{
    "tours": [
        {
            "id": "0",
            "name": "Домбай",
            "image": "/dombay.jpg",
            "price": "14000",
            "days": "5",
            "description": "Погрузитесь в удивительный мир гор и тайн Кавказа! Домбай — это истинная жемчужина Кавказских хребтов, где каждое утро начинается с потрясающих видов на заснеженные вершины, чистого воздуха и тёплого солнца. Вас ждет захватыващее путешествие по живописным тропам, живописным ущельям и ледниковым озерам, окруженным величественной природой.На нашем туре вы познакомитесь с уникальной культурой местных народов, насладитесь ароматами свежей горной травы и услышите мелодии традиционной музыки. Величественные вершины, которые кажутся недосягаемыми, и таинственные леса создают атмосферу сказки и приключений.Идеальное место для любителей активного отдыха, фотографов, искателей новых впечатлений и тех, кто мечтает отдохнуть от городской суеты, наполнить сердце спокойствием и вдохновением."


        },
        {
            "id": "1",
            "name": "Архыз",
            "image": "/1702492-00.jpg",
            "price": "12000",
            "days": "7",
            "description": "Архыз — это истинная мечта для любителей активного отдыха, природы и тишины.Вас ждут незабываемые прогулки по живописным маршрутам, возможность искупаться в кристально чистых озерах, насладиться свежим горным воздухом и вдохновляющими панорамами. Здесь каждая тропа рассказывает свою историю, а каждая вершина открывает новые горизонты.На маршруте вас ждут экскурсии к знаменитым природным достопримечательностям: водопадам, скалистым ущельям и водоемам с прозрачной водой. Вечером — уютные места для отдыха в комфортабельных домиках, где вы сможете расслабиться и поделиться впечатлениями.Этот тур подходит как для искателей приключений, так и для тех, кто хочет просто насладиться спокойствием природы, сделать красивые фотографии и восстановить связь с окружающим миром."
        },
        {
            "id": "2",
            "name": "Байкал",
            "image": "/baikal.jpg",
            "price": "42500",
            "days": "12",
            "description": "Погрузитесь в магическую атмосферу одного из самых древних и загадочных озёр мира — Байкала. Этот уникальный природный объект с кристально чистой водой, величественными скалами и бескрайними просторами славится своей неповторимой красотой и таинственной аурой.Во время этого путешествия вы окунетесь в атмосферу тишины и гармонии, почувствуете мощь природы и вдохновитесь её великолепием. Вас ждут прогулки по живописным берегам, трогательные встречи с местными жителями и их богатой культурой, а также восхождение на скальные вершины с панорамными видами."
        },
        {
            "id": "3",
            "name": "Крым",
            "image": "/crimea.jpg",
            "price": "22500",
            "days": "10",
            "description": "Откройте для себя волшебство Крыма — место где горы встречаются с морем! Насладитесь живописными пляжами, древними княжескими дворцами, живой историей и уникальными природными ландшафтами. Идеально подходит для любителей приключений, отдыха и открытий. Подарите себе незабываемое путешествие по полуострову, наполненное красотой и теплом солнечных дней!"
        },
        {
            "id": "4",
            "name": "Кавказ",
            "image": "/kavkaz.jpg",
            "price": "12500",
            "days": "7",
            "description": "Погрузитесь в мощь Кавказских гор — место захватывающих пейзажей, свежего воздуха и богатой культуры. Вас ждут прогулки по живописным тропам, знакомство с древними традициями и незабываемые виды на вершины. Идеальное путешествие для искателей приключений и любителей природы!"
        }
    ]
,


  "articles": [
    {
      "id": 1,
      "title": "Красивая Италия. Какая она в реальности?",
      "excerpt": "Италия - южная, приветливая страна, полная истории и культуры...",
      "fullText": "Италия — страна с богатой историей и культурой, известная как мировой туристический центр с наибольшим количеством объектов всемирного наследия ЮНЕСКО. Она славится как историческими памятниками и курортами, так и местными особенностями, такими как большое количество диалектов и строгие правила для туристов, например, запрет на купание в фонтанах и вывоз песка с пляжей. 2025 год станет юбилейным в Риме, ожидается большой приток паломников. ",
      "date": "01/04/23",
      "imgSrc": "/Rectangle 19.jpg"
    },
    {
      "id": 2,
      "title": "Долой сомненья! Весь мир открыт для вас!",
      "excerpt": "Путешествуя, человек открывает свои возможности и горизонты...",
      "fullText": "Путешествия расширяют сознание и помогают понять разные культуры, обычаи и точки зрения. Каждая поездка дарит уникальные впечатления и знания, которые невозможно получить в повседневной жизни. Они учат адаптироваться к новым ситуациям и развивают чувство самостоятельности. Благодаря путешествиям человек становится более терпеливым, открытым и эмпатичным. Путешествия превращаются в удивительное приключение, которое формирует личность и обогащает внутренний мир.",
      "date": "01/05/23",
      "imgSrc": "/Rectangle 19 (1).jpg"
    },
    {
      "id": 3,
      "imgSrc": "/Rectangle 19 (2).jpg",
      "title": "Как подготовиться к путешествию в одиночку?",
      "excerpt":"Путешествие в одиночку. Скажете, что это скучно? Давайте поговорим об этом. В этой статье мы рассмотрим самые распространенные вопросы, трудности и предубеждения одиночного путешествия.",
      "date": "05/05/23",
      "fullText":
        "Путешествие в одиночку. Скажете, что это скучно? Давайте поговорим об этом. Многие считают, что путешествие в одиночку — это скучно или опасно. На самом деле, такое приключение открывает перед человеком уникальные возможности для самопознания и роста. Вы можете полностью управлять своим маршрутом, останавливаясь там, где хотите, и делая именно то, что вам по душе, без необходимости согласовывать планы с другими. Конечно, одиночное путешествие требует определенной подготовки и осторожности, но именно в этом скрыт его особый шарм — способность учиться доверять себе и находить радость в собственных открытиях."
    },
    {
      "id": 4,
      "imgSrc": "/Rectangle 19 (3).jpg",
      "title": "Индия...летим?",
      "excerpt":"Первая поездка в Индию, скорее всего, станет шоком даже для опытного путешественника. Чтобы смягчить столкновение с экзотикой этой страны, можно обратиться к опыту ее бывалых исследователей.",
      "date": "09/06/23",
      "fullText":
        "Первая поездка в Индию, скорее всего, станет шоком даже для опытного путешественника. Чтобы смягчить столкновение с экзотикой этой страны, можно обратиться к опыту ее бывалых исследователей. Их советы помогут подготовиться к необычной культуре, насыщенной яркими цветами, ароматами и звуками. Знание основных правил поведения и одежда, соответствующая местным традициям, сделают ваше пребывание более комфортным и уважительным к окружающим. Также важно помнить о необходимости соблюдения гигиены и быть готовым к разнообразию условий, начиная от уличной еды до местных обычаев. Благодаря опыту тех, кто уже побывал в Индии, вы сможете максимально насладиться этим удивительным путешествием и сохранить приятные воспоминания."
    }
  ]
}